<h3>Реквезиты</h3>

<p><b>Полное наименование</b>: <i>Общество c ограниченной ответственностью «РОССТС»</i><br/>
<b>Сокращенное название</b>: <i>000 «РОССТС»</i></p>
<pre><p>ИHН 6450051542 
КПП 645001001 
ОГРН 1116450005209
ОКПО 69459344 
ОКАTО 63401364000
</p></pre>

<p><b>Юридический адрес</b>: 410031 Саратовская обл. Саратов, ул. Челюскинцев, д. 63/65 Фактический адрес  410031, Саратовская обл,г. Саратов, ул. Челюскинцев, д. 63/65</p>

<pre><p><b>Расчетный счет</b> 40702810600100033839 в ОАО «Газнефтьбанк » г. Саратов 
БИК 046322801 К/С 30101810700000000801
</p></pre>

<table>
<tr><td><a target="_blank" href="/images/ogrn.jpg"><img src="/images/ogrn-thumb.jpg" /></a><br/>
Индивидуальный<br/>Номер<br/>Налогоплатильщика</td>
<td><a target="_blank" href="/images/inn.jpg"><img src="/images/inn-thumb.jpg" /></a><br />
Основной<br/>Государственный<br/>регистрационный<br/>номер</td></tr>
</table>
