 <h3>Договор оферты на размещение рекламы на рекламных носителях</h3>

<p>Настоящий Договор является публичным договором офертой (предложением) общества с ограниченной ответственностью «РОССТС» в лице директора Буканова Евгения Владимировича, действующей на основании Устава (далее – Компания) с любым физическим или юридическим лицом (далее – Клиент), которое примет настоящее предложение, на указанных ниже условиях (в соответствии со ст. 437-438 ГК РФ).  </p>

<p>Моментом полного и безоговорочного принятия Клиентом предложения Компании заключить договор оферты (акцептом оферты) считается факт оплаты размещения рекламного объявления Клиента на рекламных носителях Компании.</p>

<p>Текст настоящего Договора оферты (далее по тексту – Договор) расположен по адресу: http://art-rossts.ru/oferta.htm</p>

<h4>1. Термины и определения.</h4>

<p>1.1. Клиент — физическое или юридическое лицо, совершившее акцепт настоящей оферты в соответствии со ст. 3 данного Договора.</p>

<p>1.2. Компания — Общество с ограниченной ответственностью “ РОССТС ” (ООО “ РОССТС ”), оказывающая услуги размещения рекламных объявлений на рекламных носителях, принадлежащих ООО “ РОССТС”.</p>

<p>1.3. Рекламные носители Компании – электронные устройства с мониторами установленные в дверцы ящиков ручной клади сетевых магазинов, принадлежащие Компании, на которых ведется рекламная трансляция.</p>

<p>1.4. Рекламное объявление Клиента – любая информация, имеющая контактные данные Клиента, размещенная на Рекламных носителях Компании.</p>

<p>В Договоре могут быть использованы термины, не определенные вышеперечисленными понятиями. В этом случае, толкование такого термина производится в соответствии с текстом Договора.</p>

<h4>2. Предмет договора</h4>

<p>2.1. Клиент поручает, а Компания принимает на себя обязательства по оказанию услуг размещения рекламного объявления Клиента на Рекламных носителях Компании.</p>

<h4>3. Акцепт Оферты.</h4>

<p>3.1. Акцепт настоящей Оферты представляет собой ряд последовательных действий лица, направленных на заключение Договора оказания услуг, а именно:</p>

<p>3.1.1. Самостоятельное изучение текста настоящей Оферты, размещенного по адресу: http://art-rossts.ru/oferta.htm , при этом отказ в изучении текста оферты не является основанием для отказа Клиента от оплаты оказанных услуг;</p>

<p>3.1.2. Самостоятельное размещение рекламного объявления на Рекламные носители Компании посредством сайта компании либо через рекламного менеджера или рекламного агента.</p>

<p>3.1.3. Акцепт считается совершенным с момента оплаты услуг компании. </p>

<p>3.2. Акцепт настоящей Оферты означает принятие Клиентом всех дополнительных условий взаимодействия с Компанией, включая тарифы на оказание услуг, опубликованных на сайте Компании: www.art-rossts.ru . Указанные дополнительные условия являются неотъемлемой частью Договора оказания услуг.</p>

<p>3.3. Клиент, разместивший самостоятельно рекламное объявление, совершением указанных действий подтверждает, что ознакомлен с условиями настоящей Оферты, полностью их понимает и акцептует в полном объеме.</p>

<p>3.4. Внесение изменений (дополнений) в настоящий договор, изменение порядка, объема и условий оказания услуг, производится Компанией в одностороннем порядке с уведомлением об этом Клиентов. Уведомление о внесении изменений (дополнений) в настоящий договор осуществляется Компанией обязательным размещением указанных изменений (дополнений) на сайте Компании: http://www.art-rossts.ru</p>

<p>3.5. Все изменения (дополнения), вносимые Компанией в настоящий договор, вступают в силу и становятся обязательными для Сторон в течение 7 (семи) дней с момента их размещения на сайте Компании. В случае несогласия с изменениями настоящего договора Клиент вправе расторгнуть настоящий договор в соответствии с определенным в нем порядком.</p>

<p>3.6. Все приложения, изменения и дополнения к настоящему Договору являются его составной и неотъемлемой частью. Принятие новой редакции настоящего договора производится действиями Клиента по дальнейшему использованию услуг Компании.</p>

<h4>4. Права и обязанности сторон.</h4>

<p>4.1. Компания обязуется:

<p>4.1.1. Не размещать рекламный ролик размещенный на Рекламном носителе Компании в течение срока действия договора;</p>

<p>4.1.2. Уведомить клиента о расторжении договора оферты;</p>

<p>4.2. Компания имеет право:</p>

<p>4.2.1. Расторгнуть с Клиентом настоящий договор в одностороннем порядке без объяснения причин путем снятия рекламного объявления.</p>

<p>4.2.2. Начислить дополнительную сумму неустойки, в случае, если рекламное объявление Клиента не соответствует принятым нормам правилам и законодательству РФ, и при этом Компании в связи с этим были предъявлены письменные претензии. Письменные претензии являются основанием для выставления неустойки клиенту.</p>

<p>4.3. Клиент обязуется:</p>

<p>4.3.1. Оплачивать услуги Компании в соответствии с действующими тарифами Компании на момент размещения ролика.</p>

<p>4.3.2. Своевременно принимать оказанные Компанией услуги в соответствии со статьей 6 Договора;</p>

<p>4.4. Клиент имеет право:</p>

<p>4.4.2. Отказаться от размещения рекламного объявления и самостоятельно удалить рекламное объявление посредством сайта компании . При этом сумма оплаты за размещение данного ролика не возвращается клиенту.</p>

<h4>5. Порядок расчетов.</h4>

<p>5.1. При формировании заказа клиент получает расчет оказанных услуг для Клиента в соответствии с действующими тарифами и условиями настоящего договора.</p>

<p>5.4. Все расчеты по Договору оказания услуг осуществляются в рублях РФ.</p>

<p>5.5. Клиент может выбрать из следующих видов оплаты: оплата банковским переводом из любого банка России или любыми средствами оплаты(банкоматы терминалы и др.).</p>

<p>5.6. Обязательства Клиента по оплате считаются исполненными после поступления оплаты на расчетный счет Компании или наличных в кассу Компании.</p>

<h4>6. Порядок сдачи-приема услуг.</h4>

<p>6.1. По результату оказания услуг Компании по письменному заявлению клиента подготавливает Акт выполненных работ. При отсутствии данного заявления работа считается выполненной по истечению срока трансляции ролика.

<p>6.2. Заказчик вправе в течение 5 дней с момента получения акта выполненных работ, предоставить мотивированную претензию в письменной форме в адрес Компании. В противном случае работы считаются принятыми.

<p>6.4. Все споры и разногласия стороны будут пытаться решить путем переговоров. В случае невозможности разрешить споры и разногласия путем переговоров они подлежат рассмотрению в суде соответствующей юрисдикции по месту нахождения Компании.

<h4>7. Ответственность сторон.</h4>

<p>7.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение условий Договора оказания услуг в порядке, предусмотренном данным договором и действующим законодательством РФ.</p>

<p>7.2. Клиент несет ответственность за причинение ущерба в результате пользования услугами Компании.</p>

<p>7.3. Компания не несет ответственность за возможные нежелательные для Клиента последствия, возникшие вследствие предоставления Клиенту услуг в соответствии с договором.</p>

<p>7.4. Клиент несет всю ответственность за соблюдение всех требований действующего законодательства РФ, в том числе законодательства РФ о рекламе, о защите авторских и смежных прав, об охране товарных знаков и знаков обслуживания.</p>

<p>7.5. Клиент несет ответственность за достоверность сведений, указанных им в рекламном объявлении.</p>

<p>7.6. Стороны освобождаются от ответственности за полное или частичное неисполнение обязательств по Договору оказания услуг, если такое неисполнение является следствием действия обстоятельств непреодолимой силы («форс-мажорных обстоятельств»), то есть чрезвычайных и непредотвратимых при данных условиях обстоятельств, в том числе массовых беспорядков, хулиганских действий граждан, запретительных действий властей, пожаров, стихийных бедствий, катастроф и других обстоятельств.</p>

<p>7.7. Стороны обязаны в письменной форме уведомить друг друга посредством отправки электронного письма о существовании форс-мажорных обстоятельств в течение 7 (семи) календарных дней с момента их наступления.</p>

<p>7.8. Если наступление форс-мажорных обстоятельств непосредственно повлияло на исполнение сторонами своих обязательств в срок, установленный в Договоре оказания услуг, то такой срок соразмерно продлевается на время действия таких обстоятельств.</p>

<h4>8. Заключительные положения.</h4>

<p>8.1. Договор оказания услуг является бессрочным.</p>

<p>8.2. В отношении всех отношений между Клиентом и Компанией, относящихся к предмету Договора оказания услуг и не урегулированных Договором оказания услуг, применяются правила, установленные Компанией.</p>

<h4>9. Реквизиты «Компании»:</h4>

<pre>
<p>
Юридическое лицо: ООО “РОССТС”
Название компании: ООО «РОССТС»
Адрес: 410031, г. Саратов, ул. Челюскинцев, 63/65.
ИНН: 6450051542
КПП: /645501001
ОГРН 1116450005209
тел:(8452) 48-61-81, тел./факс:(8452) 48-62-13
e-mail: ooorosts@yandex.ru
Сайт:
директор: Буканов Евгений Владимирович
р/с 40702810600100033839

в ОАО «ГАЗНЕФТЬБАНК» БИК 046322801

к/с 30101810700000000801
</p>
</pre>
