<h3>Общество с ограниченной ответственностью «РОССТС»</h3>

<h4>КОММЕРЧЕСКОЕ ПРЕДЛОЖЕНИЕ ПО ИЗГОТОВЛЕНИЮ И РАЗМЕЩЕНИЮ<br>
РЕКЛАМЫ НА ЭКРАНАХ</h4>

<p>УВАЖАЕМЫЕ ГОСПОДА!</p>

<p>Предлагаем Вам разместить рекламу Вашей компании на экранах, встроенных в дверцы камер хранения в сетевых продовольственных магазинах. </p>

<p>Размещение рекламы в сетевых продовольственных магазинах. на наших экранах является на сегодняшний день экономичным и эффективным направлением PR и рекламы. Сетевые  магазины., насчитывает на сегодняшний день более 800 магазинов в городах Саратовской области , общей ежедневной посещаемостью свыше 1000000 человек!</p>

<p>Мультимедийные видеоролики с Вашей информацией будут транслироваться ежедневно и круглосуточно, это позволит показать Вашему потенциальному клиенту все достоинства и преимущества именно Вашей компании. Мы можем сообщать о проводимых Вами акциях, о скидках, о новых продуктах или это может быть брендовая реклама.</p>

<table>
<tr><td>Длительность ролика:</td><td>5 сек.</td></tr>
<tr><td>Повторение ролика:</td><td>каждую минуту<br/><i>(при необходимости увеличения временного интервала или количество повторений приобретайте несколько минимальных пакетов)</i></td></tr>
<tr><td>Минимальный срок размещения ролика:</td><td>1 неделя</td></tr>
<tr><td>Стоимость размещения ролика на экране</td><td> 200 руб./нед.</td></tr>
<tr><td>Перекодировка</td><td>БЕСПЛАТНО!</td></tr>
</table>

<p>Стоимость изготовления  ролика обсуждается индивидуально при встрече.</p>
<p>Мы можем пустить Ваш ролик чаще или реже, это зависит от бюджета и Вашего желания</p>

 
<table>
<tr><td>Технические требования:</td><td>*.bmp – расширение, формат 600х800 (пикселей)</td></tr>
<tr><td>Количество экранов в 1 магазине</td><td>8-10 штук</td></tr>
</table>

<p>Мы гарантируем индивидуальный подход к каждому клиенту и отдельному заказу!<br/>
Количество мест в видеоряде ограничено! Успейте занять позицию и стать нашим постоянным клиентом!</p>

<h4>На любые интересующие Вас вопросы можно обратиться к:</h4>

<ul>
<li>Менеджеру по рекламе - Марина (т. 8452-21-20-89) e-mail: mail@art-rossts.ru</li>
<li>Директору ООО «РОССТС» - Евгений Владимирович (т. 90-80-50)</li>
<li>Наш адрес: г. Саратов, ул. Челюскинцев 63/65</li>
</ul>
